{
  "title": "Informatie over Teken en Tekenbeten",
  "tekenInfo": {
    "title": "Informatie over teken"
  },
  "basiskennisTeken": {
    "title": "Over de teek",
    "body": "Teken zijn geleedpotigen en lijken op kleine platte spinnetjes. Teken behoren dan ook tot de spinachtigen (dierklasse Arachnidae, subklasse Acari). Teken ondergaan vier levensstadia: ei, larve, nimf en volwassen teek (zie onderstaande foto). De larve heeft zes poten maar de nimf en de volwassen teek hebben acht poten.\n\nHet is belangrijk dat u een tekenverwijderaar gebruikt waarbij u de kop van de teek goed vast kunt pakken. ...",
    "actionBtn": "Lees meer"
  },
  "waarLevenTeken": {
    "title": "Waar leven teken?",
    "body": "De schapenteek houdt zich bij voorkeur op in een gemengd loofbos met een ondergroei van blauwe bosbes en/of varens. De teek wordt ook vaak aangetroffen in dennenbossen met een dichte, hoogopgaande laag van grassen. In deze bostypen worden veel kleine knaagdieren aangetroffen, met name de bosmuis en de rosse woelmuis, maar ook een aantal soorten spitsmuizen. ...",
    "actionBtn": "Lees meer"
  },
  "hetGedrag": {
    "title": "Het gedrag van de schapenteek",
    "body": "Harde teken, zoals de schapenteek, voeden zich één keer per levensstadium. ...",
    "actionBtn": "Lees meer"
  },
  "wanneerActief": {
    "title": "Wanneer zijn teken actief?",
    "body": "Teken kunnen het hele jaar actief zijn mits de temperatuur hoog genoeg is.  ...",
    "actionBtn": "Lees meer"
  },
  "hoeveelBesmet": {
    "title": "Hoeveel teken zijn besmet?",
    "body": "In Nederland is gemiddeld één op de vijf teken (20 procent) besmet met de Borrelia bacterie die de ziekte van Lyme kan veroorzaken. ...",
    "actionBtn": "Lees meer"
  },
  "tekenbeetVoorkomen": {
    "title": "Hoe kan ik een tekenbeet voorkomen?",
    "body": "Teken zitten vooral in hoog schaduwrijk gras en dode bladeren bij bomen en struiken. Teken vallen in principe niet uit bomen. ...",
    "actionBtn": "Lees meer"
  },
  "hyalomma": {
    "title": "De Hyalomma teek",
    "body": "In Europa komen Hyalomma-teken (Hyalomma marginatum, in media ook wel \"reuzenteek\", \"monsterteek\" of \"horrorteek\" genoemd) voor in het Middellandse Zeegebied en in Zuidoost Europa. ...",
    "actionBtn": "Lees meer"
  },
  "tekenbeetInfo": {
    "title": "Informatie over tekenbeten"
  },
  "basiskennisTekenbeet": {
    "title": "Wat is een tekenbeet?",
    "body": "Bij een tekenbeet heeft de teek zich in de huid vastgebeten om bloed te zuigen. U kunt een tekenbeet melden op Tekenradar.nl. Insturen van de teek is niet nodig. Als u na de tekenbeet koorts krijgt, of een rode ring of vlek krijgt op de plaats van de tekenbeet, kunt u die ook melden. ...",
    "actionBtn": "Lees meer"
  },
  "controleerTekenbeten": {
    "title": "Hoe controleer ik op tekenbeten?",
    "body": "Bent u op een plaats geweest waar teken voorkomen? ...",
    "actionBtn": "Lees meer"
  },
  "hoeVerwijder": {
    "title": "Hoe verwijder ik een teek?",
    "body": "Het is belangrijk dat u een tekenverwijderaar gebruikt waarbij u de kop van de teek goed vast kunt pakken.  ...",
    "actionBtn": "Lees meer"
  },
  "watMoetIkDoen": {
    "title": "Wat moet ik doen bij een tekenbeet?",
    "body": "Haal een teek zo snel mogelijk weg. Hoe langer de teek ...",
    "actionBtn": "Lees meer"
  },
  "hoeGroot": {
    "title": "Hoe groot is de kans op besmetting na een tekenbeet?",
    "body": "Op basis van de huidige gegevens wordt de kans op de ziekte van Lyme of een andere tekenoverdraagbare ziekte na een tekenbeet geschat op 2-3%.  ...",
    "actionBtn": "Lees meer"
  },
  "tekenweetjes": {
    "title": "Tekenweetjes",
    "card": {
      "title": "Interessante weetjes over teken",
      "body": "Wist u dat?",
      "actionBtn": "Lees meer"
    },
    "accordionControls": {
      "open": "Lees verder",
      "close": "Verbergen"
    },
    "items": [
      {
        "title": "Wat doet tekenradar.nl?",
        "content": "Voordat mensen de natuur ingaan, kunnen ze op Tekenradar.nl kijken wat de voorspelde tekenactiviteit is. Hoe hoger de activiteit, hoe groter de kans om door een teek gebeten te worden en hoe belangrijker het is om te controleren op tekenbeten. Daarnaast kunnen mensen via de website meedoen aan onderzoek naar tekenbeten en de ziekte van Lyme. Onderzoeksdeelnemers kunnen een tekenbeet, een erythema migrans(?) (rode ring of vlek), andere vorm van Lyme, of koorts na een tekenbeet melden op Tekenradar.nl."
      },
      {
        "title": "Waarom zou ik een melding doen op Tekenradar?",
        "content": "Op Tekenradar.nl kun je tekenbeten en de ziekte van Lyme melden voor jezelf en je kinderen. Je draagt daarmee bij aan onderzoek waardoor meer inzicht ontstaat over waar en wanneer tekenbeten en de ziekte van Lyme worden opgelopen, en wat de gezondheidsgevolgen kunnen zijn. Op de website kun je ook zien hoeveel tekenbeten er in de voorafgaande weken zijn gemeld. Door zelf een melding te doen verbeter je ook de betrouwbaarheid van die gegevens."
      }
    ]
  }
}
