{
  "title": "Over teken en tekenbeten",
  "tekenInfo": {
    "title": "Informatie over teken"
  },
  "basiskennisTeken": {
    "title": "Over de teek",
    "body": "Teken zijn geleedpotigen en lijken op kleine platte spinnetjes. Teken behoren dan ook tot de spinachtigen (dierklasse Arachnidae, subklasse Acari). Teken ondergaan vier levensstadia: ei, larve, nimf en volwassen teek. De larve heeft zes poten maar de nimf en de volwassen teek hebben acht poten.\n\nIn Nederland wordt de Borrelia bacterie die de ziekte van Lyme kan veroorzaken hoofdzakelijk overgebracht door de schapenteek. ...",
    "actionBtn": "Lees meer"
  },
  "waarLevenTeken": {
    "title": "Waar leven teken?",
    "body": "De teek leeft graag in een gemengd loofbos met een ondergroei van blauwe bosbes en/of varens. Ook in dennenbossen met een dichte, hoge laag gras zijn vaak veel teken. Dit komt omdat in dit soort bossen veel muizen zitten ...",
    "actionBtn": "Lees meer"
  },
  "hetGedrag": {
    "title": "Het gedrag van de schapenteek",
    "body": "Harde teken, zoals de schapenteek, voeden zich één keer per levensstadium. ...",
    "actionBtn": "Lees meer"
  },
  "wanneerActief": {
    "title": "Wanneer zijn teken actief?",
    "body": "Teken kunnen het hele jaar actief zijn als de temperatuur hoog genoeg is.  ...",
    "actionBtn": "Lees meer"
  },
  "hoeveelBesmet": {
    "title": "Hoeveel teken zijn besmet?",
    "body": "In Nederland is gemiddeld één op de vijf teken (20 procent) besmet met de Borrelia bacterie die de ziekte van Lyme kan veroorzaken. ...",
    "actionBtn": "Lees meer"
  },
  "tekenbeetVoorkomen": {
    "title": "Hoe kan ik een tekenbeet voorkomen?",
    "body": "Teken zitten vooral in hoog schaduwrijk gras en dode bladeren bij bomen en struiken. Teken vallen meestal niet uit bomen. ...",
    "actionBtn": "Lees meer"
  },
  "hyalomma": {
    "title": "De Hyalomma teek (\"reuzenteek\")",
    "body": "In Europa komen Hyalomma-teken (Hyalomma marginatum, in media ook wel \"reuzenteek\", \"monsterteek\" of \"horrorteek\" genoemd) voor in het Middellandse Zeegebied en in Zuidoost Europa. ...",
    "actionBtn": "Lees meer"
  },
  "tekenbeetInfo": {
    "title": "Informatie over tekenbeten"
  },
  "basiskennisTekenbeet": {
    "title": "Wat is een tekenbeet?",
    "body": "Bij een tekenbeet heeft de teek zich in de huid vastgebeten om bloed te zuigen. Je kunt een tekenbeet melden op Tekenradar.nl. Insturen van de teek is niet nodig. Als je na de tekenbeet koorts krijgt, of een rode ring of vlek krijgt op de plaats van de tekenbeet, kun je die ook melden. ...",
    "actionBtn": "Lees meer"
  },
  "controleerTekenbeten": {
    "title": "Hoe controleer ik op tekenbeten?",
    "body": "Ben je op een plaats geweest waar teken voorkomen? ...",
    "actionBtn": "Lees meer"
  },
  "hoeVerwijder": {
    "title": "Hoe verwijder ik een teek?",
    "body": "Het is belangrijk dat je een tekenverwijderaar gebruikt waarbij je de kop van de teek goed vast kunt pakken.  ...",
    "actionBtn": "Lees meer"
  },
  "watMoetIkDoen": {
    "title": "Wat moet ik doen bij een tekenbeet?",
    "body": "Haal een teek zo snel mogelijk weg. Hoe langer de teek ...",
    "actionBtn": "Lees meer"
  },
  "hoeGroot": {
    "title": "Hoe groot is de kans op besmetting na een tekenbeet?",
    "body": "Op basis van de huidige gegevens wordt de kans op de ziekte van Lyme of een andere tekenoverdraagbare ziekte na een tekenbeet geschat op 2-3%.  ...",
    "actionBtn": "Lees meer"
  },
  "tekenweetjes": {
    "title": "Wist je dat?",
    "accordionControls": {
      "open": "Lees verder",
      "close": "Verbergen"
    },
    "items": [
      {
        "title": "Jaarlijks 1,5 miljoen tekenbeten worden opgelopen",
        "content": "In 2017 liepen mensen in Nederland naar schatting 1,5 miljoen tekenbeten op. Huisartsen zagen zo’n 91.000 mensen met een tekenbeet waarvan ongeveer 27.000 mensen last kregen van de eerste verschijnselen van de ziekte van Lyme (een rode ring rond de beetplek)."
      },
      {
        "title": "Het hele jaar actieve teken te vinden zijn",
        "content": "Teken zijn er het hele jaar door. Zodra de temperatuur boven de 5 tot 10 °C komt, kunnen ze actief worden. De meeste mensen worden gebeten in de periode van maart tot en met oktober."
      },
      {
        "title": "Teken niet uit bomen vallen",
        "content": "Teken komen in het hele land voor in bossen, duinen, heidegebieden, beschutte weilanden, parken en tuinen. Ze zitten vooral in hoog gras, op bosbessenstruiken, varens of tussen dode bladeren. Van daaruit stappen ze over op passerende dieren, maar ook op mensen. Teken vallen niet uit bomen."
      }
    ]
  }
}
