{
  "meldenCard": {
    "imageSrc": "/images/cRIVM/iStock-168505070-1920.jpg",
    "copyrightNotice": "© RIVM",
    "copyrightNoticeAlignment": "start",
    "imageBgPosition": "70% 35%",
    "imageBgSize": "cover",
    "myTekenradar": "Mijn Tekenradar",
    "tekenBeet": "Tekenbeet melden",
    "rodeRing": "Rode ring of vlek melden",
    "lyme": "Andere vorm van Lyme melden",
    "koorts": "Elke week tekenbeten melden"
  },
  "infoPageReferences": {
    "title": "Gerelateerd"
  },
  "helmet": {
    "title": "Tekenradar",
    "description": "Informatie voor artsen, patienten over teken, -beten, -activiteit, erythema migrans (rode ring op huid), Lyme. Teken verwijderen. Ziektes die teken doorgeven. Onderzoek naar teken en ziekten."
  },
  "nieuws": {
    "backToHomeCard": {
      "title": "Terug naar het startpagina",
      "body": "Vind meer informatie. ",
      "actionBtn": "Naar de startpagina"
    },
    "backToOverviewCard": {
      "title": "Terug naar het overzicht",
      "body": "Vind meer nieuwsartikelen. ",
      "actionBtn": "Naar de overzichtspagina"
    },
    "2022-06-15": {
      "title": "Nieuwe test voor lymeziekte niet betrouwbaar",
      "body": "Om vast te kunnen stellen of iemand lymeziekte heeft, gebruiken artsen in Nederland vaak antistoftesten. Sinds enige tijd zijn er zogenaamde cellulaire testen op de markt. Deze testen zijn niet betrouwbaar blijkt uit de VICTORY-studie van Amsterdam UMC, Radboudumc en het RIVM. Ewoud Baarsma, onderzoeker bij Amsterdam UMC: “Met deze nieuwe testen krijgen teveel mensen onterecht een negatieve of positieve uitslag.” De resultaten van het onderzoek staan in The Lancet Infectious Diseases. De standaard bloedtest voor de ziekte van Lyme meet zogeheten antistoffen tegen de lymebacterie. “Met een positieve uitslag van de antistoftest weet je niet altijd of de infectie met de lymebacterie nú plaatsvindt of dat de antistoffen nog aanwezig zijn van een eerdere, misschien al genezen infectie”, vertelt ...",
      "footer": "15.06.2022",
      "actionBtn": "Lees meer"
    },
    "2022-04-25": {
      "title": "Tien jaar Tekenradar: 80.000 tekenbeetmeldingen, kans op tekenbeet in Drenthe het hoogst",
      "body": "Door 80.000 tekenbeetmeldingen in 10 jaar via Tekenradar.nl weten we nu dat je in Drenthe de grootste kans hebt op een tekenbeet. Snel een teek verwijderen halveert de kans op de ziekte van Lyme. Ook weten we beter hoe we de ziekte van Lyme kunnen herkennen. Vanaf nu kunnen mensen wekelijks aangeven of ze gebeten zijn. Daardoor is binnenkort op elk moment zichtbaar wat de actuele kans op een tekenbeet is. Precies tien jaar geleden lanceerden het RIVM en Wageningen University Tekenradar.nl: het citizen science-netwerk voor onderzoek naar en voorlichting over tekenbeten en de ziekte van Lyme. Sindsdien zijn er ruim 80.000 tekenbeten gemeld. Diverse onderzoeken in samenwerking met de Lyme-centra van Amsterdam UMC en Radboudumc leverden veel nieuwe inzichten op. Daardoor weten we beter waar ...",
      "footer": "25.04.2022",
      "actionBtn": "Lees meer"
    },
    "2021-07-08": {
      "title": "Zomerse piek in activiteit van besmette teken valt samen met piek in tekenbeetmeldingen",
      "body": "Uit langlopend onderzoek blijkt dat het aantal teken besmet met de lymebacterie het hoogst is in juni. Rond dezelfde periode meldden mensen ook de meeste tekenbeten. Over de hele studieperiode daalde het percentage besmette teken terwijl het aantal actieve teken iets steeg. Het aantal besmette teken per vierkante meter (tekendichtheid) bleef daardoor gelijk. \n\n Van 2009 tot en met 2016 vingen vrijwilligers elke maand teken met een wit doek op steeds dezelfde plek. Dat deden zij in het kader van het Natuurkalenderprogramma van Wageningen University. In twaalf gebieden (zie Figuur 1) werden van januari 2009 tot en met juni 2016 bijna 27 duizend tekennimfen gevangen (zie afbeelding 1 voor de verschillende levensstadia van de teek). De resultaten werden eerder dit jaar gepubliceerd in het ... ",
      "footer": "08.07.2021",
      "actionBtn": "Lees verder"
    },
    "2021-05-27": {
      "title": "Vaker aanhoudende klachten na ziekte van Lyme",
      "body": "Ruim een kwart van de mensen met de ziekte van Lyme houdt, ook na de behandeling, langdurige klachten die leiden tot beperkingen in het dagelijks leven. Het gaat hier om klachten zoals vermoeidheid, pijn en concentratieproblemen. Deze klachten kunnen ook voorkomen bij mensen zonder de ziekte van Lyme, maar minder vaak en minder ernstig dan bij lymepatiënten. Dit blijkt uit het grootschalige Nederlandse onderzoek LymeProspect, uitgevoerd door het RIVM, Radboudumc en Amsterdam UMC. ...",
      "footer": "27.05.2021",
      "actionBtn": "Lees verder"
    },
    "2021-04-19": {
      "title": "Teken bijten bij kinderen vaker in hoofd en nek",
      "body": "Voor het eerst is via Tekenradar.nl onderzoek gedaan naar waar teken bijten. Bij kinderen bijten teken zich vaker vast op hoofd en nek, en bij volwassenen vooral op de benen. Teken bijten zich minder vaak vast in de huid rond de schaamstreek. Maar als ze daar bijten, worden ze wel later dan gemiddeld ontdekt en verwijderd. Dit verhoogt de kans op de ziekte van Lyme. Het tekenseizoen is weer begonnen: controleer jezelf en meld tekenbeten op Tekenradar.nl. ...",
      "footer": "19.04.2021",
      "actionBtn": "Lees verder"
    },
    "2020-06-24": {
      "title": "Verspreiding van tekenencefalitisvirus in Nederland",
      "body": "Elk jaar bijten zo’n 1,5 miljoen teken iemand in Nederland, vooral tussen maart en oktober. De meeste mensen worden daar niet ziek van. Van de 100 mensen die gebeten worden, krijgen 2 tot 3 de ziekte van Lyme. In bepaalde gebieden in Nederland kunnen teken ook het tekenencefalitis(TBE)-virus overbrengen. Hoewel het risico op tekenencefalitis na een tekenbeet vele malen kleiner is dan op de ziekte van Lyme, is dit een extra reden om alert te zijn op tekenbeten. ...",
      "footer": "24.06.2020",
      "actionBtn": "Lees verder"
    },
    "2020-06-23": {
      "title": "Check tekenactiviteit bij jou in de buurt met de Nature Today-app",
      "body": "n de loop van deze week kunnen mensen met de Nature Today-app checken wat de tekenverwachting is bij hen in de buurt. Op basis van weerinformatie, satellietgegevens en het landschap wordt een actuele Teken-alert gegenereerd en via de app beschikbaar gemaakt. De app kan mensen helpen tekenbeten en door teken overdraagbare ziekten zoals Lyme en tekenencefalitis te voorkomen. ...",
      "footer": "23.06.2020",
      "actionBtn": "Lees verder"
    },
    "2020-06-22": {
      "title": "In 10 jaar stijgt aantal tekenbeten naar 1,5 miljoen per jaar",
      "body": "Uit landelijk PIENTER-onderzoek van het RIVM blijkt dat het aantal tekenbeten in 10 jaar tijd met ongeveer 30% is gestegen. Ook het aantal mensen dat ooit door een teek is gebeten is gestegen. In juni en juli piekt het aantal tekenbeetmeldingen op Tekenradar.nl en daarom blijft een tekencheck dan extra belangrijk. ...",
      "footer": "22.06.2020",
      "actionBtn": "Lees verder"
    },
    "sections": {
      "2020": {
        "title": "2020"
      },
      "2021": {
        "title": "2021"
      },
      "2022": {
        "title": "2022"
      },
      "2023": {
        "title": "2023"
      },
      "2024": {
        "title": "2024"
      },
      "2025": {
        "title": "2025"
      },
      "2026": {
        "title": "2026"
      },
      "2027": {
        "title": "2027"
      },
      "2028": {
        "title": "2028"
      },
      "2029": {
        "title": "2029"
      },
      "2030": {
        "title": "2030"
      },
      "2031": {
        "title": "2031"
      },
      "2032": {
        "title": "2032"
      }
    },
    "2023-04-17": {
      "title": "Minder meldingen van tekenbeten in 2022",
      "body": "In 2022 werd een derde minder tekenbeten gemeld dan in de voorgaande jaren. Om dit soort verschillen beter te kunnen uitleggen, zijn onderzoekers van de WUR en het RIVM een groot onderzoek gestart via tekenradar.nl. Zo krijgen zij meer inzicht in de 1,5 miljoen tekenbeten die er elk jaar in Nederland zijn. Het aantal beten lag in 2022 in alle provincies van Nederland onder het gemiddelde van de afgelopen jaren, behalve in Flevoland. Ook in België werden minder tekenbeten gemeld. In Nederland kwamen de meeste meldingen uit Gelderland, net als in 2021. Uit deze provincie...",
      "footer": "17.04.2023",
      "actionBtn": "Lees meer"
    },
    "2023-07-13": {
      "title": "Aantal diagnoses ziekte van Lyme blijft hoog",
      "body": "In 2021 bleef het aantal lyme-diagnoses met een rode ring of vlek even hoog als bij de vorige meting in 2017. In totaal 25.600 keer stelde een huisarts een rode ring of vlek vast die veroorzaakt wordt door de lyme-bacterie. Voor het eerst sinds de eerste meting in 1994 nam dit aantal niet toe. Sinds 1994 houdt het RIVM elke 4 á 5 jaar een peiling onder huisartsen om het aantal lymediagnoses in kaart te brengen. Bij elke peiling nam dit aantal toe. In de laatste meting, van 2021, veranderde deze trend en bleef het aantal diagnoses van een rode vlek of ring gelijk. Het grootste aantal diagnoses (per 100.000 inwoners) werd gevonden in gemeentes in het Noorden en Oosten van Nederland, vooral in Drenthe en Groningen.  Ook in andere delen van Nederland blijft het belangrijk om te controleren op tekenbeten.",
      "footer": "13.07.2023",
      "actionBtn": "Lees meer"
    },
    "2023-11-27": {
      "title": "Moeilijk voorspelbaar wie klachten houdt na ziekte van Lyme ",
      "body": "Elk jaar stellen artsen bij zo’n 27.000 mensen de ziekte van Lyme vast. In de meeste gevallen hebben deze mensen na een antibioticumbehandeling geen last meer van klachten. Helaas houdt 25% van de behandelde mensen toch blijvende klachten, zoals vermoeidheid, concentratiestoornissen of pijn. In eBioMedicine laten onderzoekers zien dat zij geen overduidelijke biologische, genetische of klinische oorzaken konden vinden voor het aanhouden van deze klachten.",
      "footer": "27.11.2023",
      "actionBtn": "Lees meer"
    },
    "2024-03-01": {
      "title": "Door zeer hoge temperaturen al kans op tekenbeten",
      "body": "Februari was recordwarm. Door deze hoge temperaturen zijn ook teken actief geworden. Van de mensen die wekelijks via Tekenradar.nl doorgeven of ze een tekenbeet hebben opgelopen liep 2 tot 3 procent een tekenbeet op. Er zijn ook al enkele meldingen van de ziekte van Lyme. Om de tekendynamiek beter te onderzoeken roept Tekenradar mensen op om wekelijks door te geven of ze wel of niet gebeten zijn.",
      "footer": "01.03.2024",
      "actionBtn": "Lees meer"
    }
  }
}
