{
  "title": "Informatie over onze onderzoeken",
  "doelen.title": "Doelen",
  "doelenOnderzoek": {
    "title": "Doelen van het onderzoek",
    "body": "Tekenradar is een platform waar door middel van citizen science onderzoek gedaan wordt naar tekenbeten en de ziekte van Lyme. Citizen science wordt ook wel burgerwetenschap genoemd. Dit betekent dat onderzoek deels door burgers wordt uitgevoerd, zoals het melden van tekenbeten.\n\n \n\n Door het onderzoek via tekenradar kan er:\n\n - Beter gemeten wanneer en waar het risico op tekenbeten hoger is.\n\n - Meer inzicht verkregen worden in de oorzaken van een ernstig verloop van de ziekte van Lyme, en mogelijkheden voor preventie daarvan.\n\n - Bepaald worden wat in de praktijk bruikbare voorspellende risicofactoren zijn voor het oplopen van een tekenbeet en voor het ontwikkelen van acute en/of aanhoudende klachten.\n\n - Bepaald worden hoe vaak andere tekenoverdraagbare ziekteverwekkers na een tekenbeet ziekte veroorzaken en hoe deze ziekten het beste aangetoond kunnen worden.\n\n \n\n Al deze kennis over tekenbeten en de ziekte van Lyme komt vervolgens via tekenradar weer terug bij de burger. Wil jij ook bijdragen aan tekenradar onderzoek? Maak dan een account en meld je vrijblijvend aan voor tekenradar."
  },
  "onderzoeken.title": "Onderzoeken via Tekenradar.nl",
  "vragenlijst": {
    "title": "Tekenradar-vragenlijstonderzoek",
    "body": "Vragenlijstonderzoek naar tekenbeten en ziekte van Lyme, de gevolgen voor de gezondheid, en de locaties van tekenbeten.",
    "actionBtn": "Lees meer"
  },
  "lymeProspect": {
    "title": "LymeProspect onderzoek",
    "body": "Onderzoek naar aanhoudende klachten na behandeling voor de ziekte van Lyme.",
    "actionBtn": "Lees meer",
    "footer": "25.10.2021"
  },
  "preventieveAntibiotica": {
    "title": "Preventief antibiotica-onderzoek",
    "body": "Onderzoek naar preventieve antibiotica na een tekenbeet om de ziekte van Lyme te voorkomen.",
    "actionBtn": "Lees meer"
  },
  "victory": {
    "title": "Victory onderzoek",
    "body": "Onderzoek naar nieuwe diagnostische tests om te onderzoeken of iemand Lyme heeft.",
    "actionBtn": "Lees meer"
  },
  "pandora": {
    "title": "Pandora onderzoek",
    "body": "Onderzoek naar andere tekenbeetziektes naast de ziekte van Lyme.",
    "actionBtn": "Lees meer"
  },
  "resultaten.title": "Resultaten",
  "cijfers": {
    "title": "Cijfers en onderzoeksresultaten",
    "body": "Sinds de start van Tekenradar.nl in 2012 zijn meer dan 60 duizend tekenbeten gemeld, met elk jaar tussen de... ",
    "actionBtn": "Lees meer"
  },
  "publicaties": {
    "title": "Publicaties onderzoeksresultaten",
    "body": "In 2013 kon met teken verkregen via Tekenradar.nl een snelle inventarisatie plaatsvinden van de populatie blootstelling aan... ",
    "actionBtn": "Lees meer"
  },
  "voorArtsen.title": "Voor artsen",
  "voorArtsen": {
    "title": "Informatie voor artsen",
    "body": "Momenteel is het niet nodig om nieuwe patiënten aan te melden voor onderzoeken via Tekenradar. Op termijn zullen we op deze website weer informatie plaatsen over nieuwe onderzoeken en verzoeken om patiënten aan te melden...",
    "actionBtn": "Lees meer"
  }
}
