{
  "title": "Informatie over onze onderzoeken",
  "doelen.title": "Doelen",
  "doelenOnderzoek": {
    "title": "Doelen onderzoeken",
    "body": "Via Tekenradar.nl worden burgers voorgelicht over en betrokken bij onderzoek naar tekenbeten en de ziekte van Lyme. Voorlichting over tekenbeten en de ziekte van Lyme gaat zo hand in hand met citizen science onderzoek...",
    "actionBtn": "Lees meer"
  },
  "onderzoeken.title": "Onderzoeken via Tekenradar.nl",
  "vragenlijst": {
    "title": "Tekenradar-vragenlijstonderzoek",
    "body": "Door een melding te doen op tekenradar kunnen mensen meedoen aan het Tekenradar-vragenlijstonderzoek. Ze worden dan uitgenodigd om na de meldvragenlijst gedurende een jaar lang vragenlijsten... ",
    "actionBtn": "Lees meer"
  },
  "lymeProspect": {
    "title": "LymeProspect onderzoek",
    "body": "Sommige mensen houden klachten nadat zij de ziekte van Lyme hebben gekregen. Ook na behandeling met antibiotica... ",
    "actionBtn": "Lees meer",
    "footer": "25.10.2021"
  },
  "preventieveAntibiotica": {
    "title": "Preventief antibiotica-onderzoek",
    "body": "Na een tekenbeet kan de ziekte van Lyme ontstaan. Als dat gebeurd kan antibiotica... ",
    "actionBtn": "Lees meer"
  },
  "victory": {
    "title": "Victory onderzoek",
    "body": "De standaard diagnostische tests om te onderzoeken of iemand Lyme heeft, hebben enkele belangrijke... ",
    "actionBtn": "Lees meer"
  },
  "pandora": {
    "title": "Pandora onderzoek",
    "body": "Naast de lymebacterie zitten er vaak ook andere ziekteverwekkers in teken, zoals parasieten, bacteriën en...",
    "actionBtn": "Lees meer"
  },
  "resultaten.title": "Resultaten",
  "cijfers": {
    "title": "Cijfers en onderzoeksresultaten",
    "body": "Sinds de start van Tekenradar.nl in 2012 zijn meer dan 60 duizend tekenbeten gemeld, met elk jaar tussen de... ",
    "actionBtn": "Lees meer"
  },
  "publicaties": {
    "title": "Publicaties onderzoeksresultaten",
    "body": "In 2013 kon met teken verkregen via Tekenradar.nl een snelle inventarisatie plaatsvinden van de populatie blootstelling aan... ",
    "actionBtn": "Lees meer"
  },
  "voorArtsen.title": "Voor artsen",
  "voorArtsen": {
    "title": "Informatie voor artsen",
    "body": "Momenteel is het niet nodig om nieuwe patiënten aan te melden voor onderzoeken via Tekenradar. Op termijn zullen we op deze website weer informatie plaatsen over nieuwe onderzoeken en verzoeken om patiënten aan te melden...",
    "actionBtn": "Lees meer"
  }
}
